@extends('layout.main')
@section('title')
О сайте
@endsection
@section('content')
    <div class="about">
        <h1>Про нас</h1>
        <a href="/">На главную</a>
        <p>Добро пожаловать на наш сайт о добавлений книг и отзывов о книгах. Здесь вы можете:</p>
        <ul>
            <li>Добавить книгу</li>
            <li>Удалить книгу</li>
            <li>Изменить свою запись о книге</li>
            <li>Добавить фотографию книги или нет(по вашему желанию)</li>
            <li>Добавить книгу</li>
        </ul>
    </div>
@endsection